/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Nicolas Seriot & Cédric Luthi, 2007-2008";

AMName = "SMS senden";

/*  AMDescription localized strings  */
AMDNote = "Das SMS wird über den Anbieter versandt, den du in den SwissSMS Einstellungen ausgewählt hast.";
AMDSummary = "Diese Aktion versendet ein SMS an die Person(en) und/oder Gruppe(n) die du bei der letzten Aktion ausgewählt hast.";
